
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Прозорец";

/* Class = "NSButtonCell"; title = "Notify me"; ObjectID = "12"; */
"12.title" = "извеждай уведомяване";

/* Class = "NSButtonCell"; title = "Do not notify me"; ObjectID = "13"; */
"13.title" = "не извеждай уведомяване";

/* Class = "NSButtonCell"; title = "Notify me only if these words are mentioned:"; ObjectID = "14"; */
"14.title" = "извеждай само при споменаване на следните думи:";

/* Class = "NSTextFieldCell"; title = "Notification Settings"; ObjectID = "31"; */
"31.title" = "Настройки на уведомяване";

/* Class = "NSTextFieldCell"; title = "Notifications will alert you when something new happens in this conversation. The conversation will return to the sidebar if you have closed it."; ObjectID = "32"; */
"32.title" = "Уведомяването напомня за настъпване на нещо ново в дискусията. Ако е била затворена, дискусията ще се появи отново в страничния панел.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter single words separated by spaces"; ObjectID = "33"; */
"33.placeholderString" = "Въведете отделни думи, разделени с интервал.";

/* Class = "NSButtonCell"; title = "Mark unread messages as read immediately"; ObjectID = "34"; */
"34.title" = "Отбелязвай новите съобщения като прегледани";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "ДА";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "36"; */
"36.title" = "Отказ";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "37"; */
"37.title" = "Радио";
